<section class="man_hour">
    <div class="man_hour__container">
        <h2 class="man_hour__heading h2">
            <span><?php _e('Чоловік на годину:', 'budguru'); ?></span> <?php _e('надійний помічник у ремонті та обслуготуванні дому', 'budguru'); ?>
        </h2>

        <div class="man_hour__content">
            <div class="man_hour__text-box">
                <p class="man_hour__text">
                    <?php _e('Послуга "Чоловік на годину" — ідеальне рішення для швидкого та якісного виконання різноманітних побутових завдань і ремонтних робіт вдома або в офісі. Наші майстри оперативно вирішують такі питання, як дрібний ремонт, встановлення техніки, монтаж меблів, сантехнічні та електротехнічні роботи, а також інші побутові задачі. Це зручно, швидко і дозволяє заощадити час, не витрачаючи зусиль на пошук різних спеціалістів. Якщо у вас виникли проблеми з електрикою, сантехнікою , меблями або іншими побутовими пристроями , то ви можете викликати майстра на дім, він швидко та якісно виконає необхідні роботи, дозволяючи вам економити свій час та сили.', 'budguru'); ?>
                </p>
                <p class="man_hour__text">
                    <?php _e('Довірте дрібний ремонт та побутові завдання професіоналам і звільніть свій час для важливих справ! Ми гарантуємо надійний сервіс, швидку реакцію та 100% задоволення від результату.', 'budguru'); ?>
                </p>

                <div class="man_hour__list-box">
                    <h3 class="man_hour__title">
                        <?php _e('В чому будуть корисні вам наші майстри?', 'budguru'); ?>
                    </h3>

                    <ul class="man_hour__list">
                        <li class="man_hour__list-item">
                            <?php _e('Дрібний ремонт – ремонт меблів, заміна замків, регулювання дверей, ремонт розеток і вимикачів.', 'budguru'); ?>
                        </li>
                        <li class="man_hour__list-item">
                            <?php _e('Монтаж техніки – встановлення телевізорів, кріплення побутової техніки, підключення приладів.', 'budguru'); ?>
                        </li>
                        <li class="man_hour__list-item">
                            <?php _e('Сантехнічні роботи – встановлення та заміна змішувачів, ремонт труб, усунення протікань.', 'budguru'); ?>
                        </li>
                        <li class="man_hour__list-item">
                            <?php _e('Електромонтажні послуги – заміна лампочок, монтаж світильників, встановлення розеток.', 'budguru'); ?>
                        </li>
                        <li class="man_hour__list-item">
                            <?php _e('Збірка меблів – професійне складання нових меблів або перенесення старих.', 'budguru'); ?>
                        </li>
                    </ul>
                </div>
            </div>

            <div class="man_hour__illustration">
                <img src="<?php bloginfo('template_url'); ?>/assets/img/man_hour.webp" 
                     width="552" 
                     height="598" 
                     alt="<?php _e('Викликати майстра', 'budguru'); ?>"
                >

                <a href="#" class="man_hour__btn btn">
                    <?php _e('Викликати майстра', 'budguru'); ?>
                </a>
            </div>
        </div>
    </div>
</section> 